// import {Figlet} from 'asciimo';

// Figlet.write('遥望云', 'banner', (art: string) => {
//     console.log(art)
// })
export const BANNER = `
#   #  #  #  #    #     # #       #       #     # #     #     #   #  #     # #     # 
  # #   #  #  #    #     # #       #       #       #            # #   #     # #     # 
   #    #  #  #    ######  #       #####    #####   #####        #    #     # #     # 
   #    #  #  #    #     # #       #             #       #       #    #     # #     # 
   #    #  #  #    #     # #       #       #     # #     #       #    #     # #     # 
   #     ## ##     ######  ####### #######  #####   #####        #    #######  #####  
`;
